{
    "benefit_title_1": "Attention to detail",
    "benefit_body_1": "Through professional skills and attention to detail, I know how to clean hard to reach places and pay attention to every detail.",
    "benefit_title_2": "Individual approach",
    "benefit_body_2": "I will take into account your preferences, features and requirements during cleaning",
    "benefit_title_3": "Customer Satisfaction Guarantee",
    "benefit_body_3": "Your satisfaction and comfort is a priority for me, so I guarantee the quality of my work and am ready to make adjustments if something does not satisfy you.",
    "benefit_title_4": "Professionalism",
    "benefit_body_4": "I have experience and knowledge in the field of cleaning, which allows me to provide high quality work.",
    "about_text": "My main responsibility is to ensure that the rooms or apartments are clean and cozy. This means that my duties include cleaning of rooms, wiping surfaces and windows, and stocking all necessary items. I interact with customers politely and friendly, always ready to assist with any questions. In addition, I check the functionality of all equipment.",
    "service_title_1": "Regular cleaning",
    "service_body_1": "I will regularly come and do comprehensive cleaning, including vacuuming, dusting, cleaning work and surface care. This will help you keep your space fresh and comfortable throughout the week.",
    "service_title_2": "Window cleaning",
    "service_body_2": "I will professionally and carefully wash windows, wipe off dust, stains and dirt, so that you can enjoy the cleanliness and beautiful views from the windows.",
    "service_title_3": "After repairing",
    "service_body_3": "I will restore your space to its ideal condition by removing building dust, sanding surfaces, mopping floors and removing any leftover materials or debris.",
    "service_title_4": "After relocation",
    "service_body_4": "After the move, I will carefully clean and tidy up the new premises, remove dust, remove traces of the move and prepare it for your stay.",
    "reviews_subheader": "Testimonials from satisfied customers",
    "review_author_1": "Wendy Chavez",
    "review_body_1": "I am very satisfied with the work of the maid! She cleaned my home with great attention to detail. Everything was cleaned to a shine, and the apartment acquired a fresh and pleasant aroma. The professionalism and friendliness of the maid exceeded my expectations. Thank you very much!",
    "review_author_2": "Paul Carroll",
    "review_body_2": "I hired a maid to clean my house regularly and I absolutely love her work. She always arrives on time and performs her duties with high quality. My kitchen and bathroom are always clean and tidy, and the house is transformed by her visits. I recommend her services to everyone!",
    "filter_subheader": "Select certain options to select the cleaning time",
    "question_name_1": "What is a maid service?",
    "question_anws_1": "A maid service is a professional cleaning service that provides regular or one-time cleaning services for homes or businesses.",
    "question_name_2": "How often should I use a maid service?",
    "question_anws_2": "As a maid, I would advise you to use the services of a maid as often as you feel necessary to keep the house clean and tidy. Some people use maid services weekly, twice a week, while others may only need a one-time cleaning.",
    "question_name_3": "Can I customize my cleaning service?",
    "question_anws_3": "Yes, most maid services allow for some degree of customization depending on your specific cleaning needs and preferences. You can decide before booking the service.",
    "question_name_4": "Are maid services insured and bonded?",
    "question_anws_4": "Yes, maid services are usually insured and protected to protect both the client and us in the event of accidents, damage or theft.",
    "question_name_5": "Do I need to provide cleaning supplies and equipment?",
    "question_anws_5": "We often bring our own cleaning products, but you can also leave yours for me to clean.",
    "question_name_6": "Can I leave my home while the maid service is there?",
    "question_anws_6": "You are generally free to leave your home while I am working, provided you make the necessary arrangements for me to gain access to your home and to guard any pets if they are in the home.",
    "contacts_subheader": "You can contact me via messenger"
}
