{
    "benefit_title_1": "תשומת לב לפרטים",
    "benefit_body_1": "באמצעות כישורים מקצועיים ותשומת לב לפרטים, אני יודע לנקות מקומות שקשה להגיע אליהם ולשים לב לכל פרט.",
    "benefit_title_2": "גישה אינדיבידואלית",
    "benefit_body_2": "אני אקח בחשבון את ההעדפות, התכונות והדרישות שלך במהלך הניקוי",
    "benefit_title_3": "שביעות רצון של לקוח\nלהבטיח",
    "benefit_body_3": "שביעות הרצון והנוחות שלכם עומדים בראש סדר העדיפויות עבורי, לכן אני מבטיח את איכות העבודה שלי ומוכן לבצע התאמות אם משהו לא מספק אתכם.",
    "benefit_title_4": "מִקצוֹעִיוּת",
    "benefit_body_4": "יש לי ניסיון וידע בתחום הניקיון המאפשר לי לספק עבודה באיכות גבוהה.",
    "about_text": "האחריות העיקרית שלי היא לוודא שהחדרים או הדירות נקיים ונעימים. המשמעות היא שהתפקידים שלי כוללים ניקיון חדרים, ניגוב משטחים וחלונות והחזקת כל הפריטים הדרושים. אני מתקשר עם לקוחות באדיבות וידידותית, תמיד מוכן לעזור בכל שאלה. בנוסף, אני בודק את הפונקציונליות של כל הציוד.",
    "service_title_1": "ניקוי קבוע",
    "service_body_1": "אבוא באופן קבוע ואעשה ניקיון מקיף, כולל שאיבת אבק, אבק, עבודות ניקיון וטיפול במשטח. זה יעזור לך לשמור על המרחב שלך רענן ונוח לאורך כל השבוע.",
    "service_title_2": "ניקוי חלון",
    "service_body_2": "אני אשטוף חלונות במקצועיות ובזהירות, אנגב אבק, כתמים ולכלוך, על מנת שתוכלו ליהנות מהניקיון ומהנופים היפים הנשקפים מהחלונות.",
    "service_title_3": "לאחר תיקון",
    "service_body_3": "אני אחזיר את החלל שלך למצבו האידיאלי על ידי הסרת אבק בניין, שיוף משטחים, ניקוי רצפות והסרת כל שאריות חומרים או פסולת.",
    "service_title_4": "לאחר רילוקיישן",
    "service_body_4": "לאחר המעבר, אנקה ואסדר בקפידה את המתחם החדש, אסיר אבק, אסיר עקבות מהמעבר ואכין אותו לשהייתכם.",
    "reviews_subheader": "המלצות מלקוחות מרוצים",
    "review_author_1": "וונדי צ'אבס",
    "review_body_1": "אני מאוד מרוצה מעבודתה של העוזרת! היא ניקתה את הבית שלי עם תשומת לב רבה לפרטים. הכל נוקה לברק, והדירה קיבלה ארומה רעננה ונעימה. המקצועיות והידידותיות של העוזרת עלו על הציפיות שלי. תודה רבה לך!",
    "review_author_2": "פול קרול",
    "review_body_2": "שכרתי עוזרת שתנקה את הבית שלי באופן קבוע ואני מאוד אוהב את עבודתה. היא תמיד מגיעה בזמן ומבצעת את תפקידיה באיכות גבוהה. המטבח והשירותים שלי תמיד נקיים ומסודרים, והבית משתנה בעקבות הביקורים שלה. אני ממליץ על שירותיה לכולם!",
    "filter_subheader": "בחר אפשרויות מסוימות כדי לבחור את זמן הניקוי",
    "question_name_1": "מה זה שירות חדרנית?",
    "question_anws_1": "שירות חדרנית הינו שירות ניקיון מקצועי המעניק שירותי ניקיון קבועים או חד פעמיים לבתים או לעסקים.",
    "question_name_2": "באיזו תדירות עלי להשתמש בשירותי חדרנית?",
    "question_anws_2": "כמשרתת, הייתי ממליץ לך להשתמש בשירותיה של עוזרת בתדירות שתרגיש צורך לשמור על הבית נקי ומסודר. חלק מהאנשים משתמשים בשירותי חדרנית מדי שבוע, פעמיים בשבוע, בעוד שאחרים עשויים להזדקק לניקיון חד פעמי בלבד.",
    "question_name_3": "האם אני יכול להתאים אישית את שירות הניקיון שלי?",
    "question_anws_3": "כן, רוב שירותי המשרתת מאפשרים מידה מסוימת של התאמה אישית בהתאם לצרכי הניקיון וההעדפות הספציפיות שלך. אתה יכול להחליט לפני הזמנת השירות.",
    "question_name_4": "האם שירותי חדרנית מבוטחים ומחויבים?",
    "question_anws_4": "כן, שירותי עוזרת בית מבוטחים ומוגנים בדרך כלל כדי להגן הן על הלקוח והן עלינו במקרה של תאונות, נזק או גניבה.",
    "question_name_5": "האם אני צריך לספק חומרי ניקוי וציוד?",
    "question_anws_5": "לעתים קרובות אנו מביאים מוצרי ניקוי משלנו, אבל אתה יכול גם להשאיר את שלך בשבילי לנקות.",
    "question_name_6": "האם אוכל לעזוב את ביתי בזמן ששירות המשרתת שם?",
    "question_anws_6": "בדרך כלל אתה חופשי לעזוב את ביתך בזמן שאני עובד, בתנאי שאתה עושה את הסידורים הדרושים כדי שאקבל גישה לביתך וכדי לשמור על חיות המחמד אם הן בבית.",
    "contacts_subheader": "ניתן ליצור איתי קשר במסנג'ר"
}
